
<html >

<!-- Inceput -->

<head><link rel="icon" href="../images/insigna2.gif" type="image/x-icon"/>
<link rel="shortcut icon" href="../images/insigna2.gif" type="image/x-icon"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Nout&#259;&#355;i</title>

<link href="../styles/style3.css" rel="stylesheet" type="text/css" />
<style type="text/css">
.style1 {
	margin-left: 0px;
}
h1 {
   text-shadow: 1px 1px 2px black, 0 0 1em green, 0 0 0.2em darkblue;
   color: white;
}
marquee{
text-shadow: 1px 1px 2px black, 0 0 1em #a60, 0 0 0.2em darkblue;
   color: white;
}
h2 {text-shadow: 1px 1px 2px black, 0 0 1em #a60, 0 0 0.2em darkblue;
   color: white;}
h3{text-shadow: 1px 1px 2px black, 0 0 1em #a60, 0 0 0.2em darkblue;
   color: white;}
</style>
</head>

<body>

<!-- Inceput Container -->
<div id="container">
	<!-- Inceput Masthead -->
	<div id="masthead">
	<a href="../home/home.htm"><img border="0" src="../images/insigna.jpg" width="170" height="126" align="left"></a>
		<h1 class="style1">&nbsp;&nbsp;&nbsp; Liceul Teoretic &quot;Vasile Alecsandri&quot; 
		S&#259;b&#259;oani</h1>
		<marquee  behavior="alternate" scrollamount="2" direction="down" style="width: 377px; height: 34px; font-size:15px;"><marquee behavior="alternate">"&#206;nv&#259;&#355;&#259;tura este ca aurul:are pre&#355; oriunde!"</marquee></marquee>
	</div>
	<!-- Sfarsit Masthead -->
	<!-- Inceput Navigation -->
	<div id="navigation">
		<ul>
			<li><a href="../home/home.htm">Acas&#259;</a></li>
			<li><a href="../about/about.htm">Despre noi</a></li>
			<li><a href="../news/news.htm">Nout&#259;&#355;i</a></li>
			<li><a href="../calendar/calendar.htm">Calendar</a></li>
			<li><a href="../photo_gallery/photo_gallery.htm">Galerie foto</a></li>
			<li><a href="../information_links/information_links.htm">Link-uri utile</a></li>
			<li><a href="../teachers/teachers.htm">Profesori</a></li>
			<li><a href="../structure/structure.htm">Structur&#259;</a></li>
			<li><a href="../orar/orar.htm">Orar</a></li>
		</ul>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
	</div>
	<!-- Sfarsit Navigation -->
	<!-- Inceput Content -->
	<div id="content">
		<!-- Inceput "content" -->
		<center><h2>1.Nout&#259;&#355;i</h2></center>
		<p style="font-size: 14px; text-align: justify; font-style: italic;">&nbsp;&nbsp;&nbsp;&nbsp;Liceul Teoretic "Vasile Alecsandri" S&#259;b&#259;oani a desf&#259;&#351;urat ulterior o serie de proiecte,printre care se pot enumera:</p>
		<center><h3>2.Proiectul "Holocaust"</h3></center>
		<p style="font-size: 14px; text-align: justify; font-style: italic;">&nbsp;&nbsp;&nbsp;&nbsp;Proiectul "Holocaust,sub regimul Antonescu-70 de ani de la Trenurile Mor&#355;ii" s-a desf&#259;&#351;urat la Liceul Teoretic "Vasile Alecsandri" din S&#259;b&#259;oani , in parteneriat cu &#350;coala Nr.24 din Sibiu,fiind o dovad&#259; de excelen&#355;&#259; a acestei &#351;coli.</p>
	    <center> <h3>3."Am uitat de calculator",pe urmele lui Calistrat Hoga&#351;-”Pe drumuri de munte”:Mun&#355;ii Ceahl&#259;u</h3></center>
		 <p style="font-size: 14px; text-align: justify; font-style: italic;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Natura prin toate formele sale reprezint&#259; un arsenal inestimabil de bog&#259;&#355;ii, iar mun&#355;ii sunt comorile cele mai valoroase, cele mai frumoase- un deliciu pentru p&#259;m&#238;ntenii &#238;ndr&#259;gosti&#355;i de nori, de culmi, de p&#259;duri, de izvoare cu ap&#259; limpede, de aer curat; oameni indr&#259;gosti&#355;i de puritatea si frumuse&#355;ea naturii.Timp de &#351;ase zile (2,3,4,5,6,7 august) ne-am &#238;nfruptat &#351;i noi din aceste boga&#355;ii. Am inspirat cu cea mai mare pl&#259;cere aerul mun&#355;ilor Ceahl&#259;u, am admirat splSfarsitoarea lor, am umblat pe potecile alunecoase sau pietruite, am b&#259;ut ap&#259; rece de izor, am escaladat culmile ajung&#238;nd p&#238;n&#259; la nori, &#351;i ne-am convins &#238;nc&#259; o dat&#259; cât de minunat&#259; e natura.<br>
    &nbsp;&nbsp;&nbsp;&nbsp;Cu corturile &#351;i sacii de dormit in spate, obosi&#355;i dup&#259; un drum nu foarte lung fiind din acela&#351;i jude&#355; (Neam&#355;), dar insuportabil din cauza c&#259;ldurii , am ajuns in jurul orei 17:00, (2 august ) la Izvorul Muntelui, sta&#355;iune montan&#259; aflat&#259; la poalele masivului Ceahl&#259;u. Mun&#355;ii Ceahl&#259;u constituie una dintre cele mai bine conturate unit&#259;&#355;i naturale din Carpa&#355;ii Orientali, care se impune &#238;n masivele vecine primtr-un peisaj aparte ceea ce-i confer&#259; o valoare turistic&#259; deosebit&#259;. De aceea a fost numit foarte des &#351;i regele Carpa&#355;ilor, Farul Moldovei, Nestemata Carpa&#355;ilor.<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dup&#259; ce am instalat corturile distrac&#355;ia a inceput s&#259;-&#351;i fac&#259; loc printre noi, &#355;in&#238;ndu-ne treji p&#238;n&#259; la rev&#259;rsatul zorilor. Am c&#238;ntat la chitar&#259;, am t&#259;iat lemne, am m&#238;ncat gr&#259;tarel (cei care nu sunt vegetarieni), am dansat &#351;i ne-am &#238;nc&#259;lzit &#238;n jurul focului p&#238;n&#259; diminea&#355;&#259;, c&#226;nd am v&#259;zut un r&#259;s&#259;rit de soare magnific &#351;i am &#238;nceput s&#259; ne preg&#259;tim pentru aventur&#259;: escaladarea muntelui.<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Am pornit &#238;n jurul orei 09:00 pe traseul Lutu Ro&#351;u, fiind marcat p&#238;n&#259; la Curm&#259;tura Lutu Ro&#351;u (1020 m ) cu Punct albastru, timp de parcurs 30 min, iar de aici p&#238;n&#259; la Cabana Dochia (1750 m) traseu marcat cu band&#259; albastr&#259;, timp de parcurs 2h 45 min. De la Cabana Dochia p&#238;n&#259; la v&#238;rful Toaca (1904 m) timp de parcurs 45 min, &#351;i se putea admira &#351;i v&#238;rful Ocola&#351;ul Mare (1907 m), cel mai inalt v&#238;rf din mun&#355;ii Ceahl&#259;u dar,imposibil de escaladat din cauza interdic&#355;iei de pr&#259;bu&#351;ire.<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La cobor&#238;re am urmat traseul Poiana Maicilor, marcat cu band&#259; ro&#351;ie, timp de parcurs 3h 30 min- 4 h,un traseu mai periculos dar pres&#259;rat cu peisaje fantastice si cu multe mure &#351;i zmeura! Am ajuns in camping pe la orele 18:00 fr&#259;n&#355;i de oboseal&#259;, slei&#355;i de orice putere dar foarte &#238;nc&#238;nta&#355;i de bog&#259;&#355;iile explorate.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#206;n urm&#259;toarele zile (4,5,6,7 august) am mai f&#259;cut plimb&#259;ri pe munte , am studiat &#351;i admirat mai bine flora &#351;i fauna, am vizitat barajul de la Bicaz &#351;i ne-am bucurat pe deplin de minun&#259;&#355;iille oferite de natur&#259;!<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#206;ntoarcerea spre cas&#259; ( S&#259;b&#259;oani) a fost &#351;i ea o adev&#259;rat&#259; aventur&#259;. Cei 10 km pe care &#238;i aveam de parcurs pe jos P&#238;n&#259; la Bicaz s-au transformat in 10 km parcur&#351;i in remorca unei camionete, nici nu se putea mai bine, o pl&#259;cere enorm&#259; &#351;i o experien&#355;&#259; grozav&#259;, iar de la intrarea in Bicaz p&#238;na la gara din ora&#351; &#238;nc&#259; 3 km de mers pe jos. Am luat trenul din Bicaz la 16:49 &#351;i am ajuns &#238;n Bac&#259;u la 19:00, unde ne-a &#238;nt&#238;mpinat o ploaie rece dar, pe care noi am biruit-o timp de 3 ore cu c&#238;ntece, p&#238;n&#259; a sosit trenul Adjud- Pa&#351;cani (22:15). P&#238;na la gara din S&#259;b&#259;oani am f&#259;cut 1 h, astfel am ajuns acas&#259; la orele 23:15 iar in paturile noastre pe la orele 24:00, dar la somn pe la orele 01:00 dup&#259; ce am povestit familiilor, doar &#238;n c&#238;teva cuvinte, frumoasa noastr&#259; aventur&#259; de pe Ceahl&#259;u!Uimitor este ca in aceste zile de vis am uitat de calculator....<br>
<center><font family="Verdana"<u>(Sescu Bianca)</u></font></center>
      <center><h3>4."M&#259;rg&#259;rit&#259;rele pentru suflet"</h3></center>
	  <p style="font-size: 14px; text-align: justify; font-style: italic;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#206;n prim&#259;vara anului 2010 a avut loc edi&#355;ia a II a Concursului Na&#355;ional "M&#259;rg&#259;rit&#259;rele pentru suflet" imagini de la aceasta activitate pe :<a href="www.sabaoani.ro"> www.sabaoani.ro</a> la albumul de poze din 2010.Ulterior,aceast&#259; activitate a num&#259;rat o serie de repet&#259;ri.</p>
	  <center><h3>5.Corul Liceului Teoretic "Vasile Alecsandri" S&#259;b&#259;oani</h3></center>
	  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="../images/news1.jpg" align="middle">
	  <p style="font-size: 14px; text-align: justify; font-style: italic;>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Corul Liceului Teoretic "Vasile Alecsandri" S&#259;b&#259;oani a participat la Piatra Neam&#355; la concursul forma&#355;iunilor corale.<br>
      
	<center><h3>Alte activit&#259;&#355;i</h3></center>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="../images/news2.jpg" align="middle">
	  <p style="font-size: 14px; text-align: justify; font-style: italic;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#206;n perioada 5-8 februarie 2009,elevi de la clasa a IX a au participat la o foarte reusita excursie &#351;colar&#259; la Vatra Dornei inso&#355;i&#355;i de profesorii Nanc&#259; Gabriela si Corneliu.<br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#206;n 2 februarie 2009 un colectiv de cadre didactice de la Liceul Teoretic "Vasile Alecsandri" S&#259;b&#259;oani au participat la instruire oracle pentru proiecte thinkquest.<br>
      &nbsp;&nbsp;&#206;n 3 februarie 2009 s-a desf&#259;&#351;urat seminarul "intel theach" la Liceul de informatic&#259; din Piatra Neam&#355;,unde au participat &#351;i profesori de la Liceul Teoretic" Vasile Alecsandri" din S&#259;b&#259;oni jude&#355;ul Neam&#355;.</p>
		<!-- Sfarsit "content" --></div>
	<!-- Sfarsit Content -->
	<!-- Inceput Footer -->
	<div id="footer">
		<p>| <a href="../contact/contact.htm">Contact</a> | © Copyright Giurgic&#259; Sorin. All rights reserved.</p>
	</div>
	<div class="icons5">			   			        
								<a href="../video/video.htm"><img src="../images/movie.png" alt="" width="70" height="70" ></a> 	    		                                							
             </div>
	<div class="icons6">			   			        
								<a target="_blank" href="https://ro-ro.facebook.com/ltva.sab"><img src="../images/logo.png" alt="" ></a> 	    		                                							
             </div>	
	<!-- Sfarsit Footer --></div>
<!-- Sfarsit Container -->

</body>

<!-- Sfarsit -->

</html>
